COMMANDS_RU: dict[str:str] = {
    "/start": "Привет! Я бот - помошник дл гитариста. Во мне ты можешь"
             "найти полезные и нтересные материалы, видео, табы и многое "
             "другое :)",
    "/help": "a",
    "/text": "Здесь как-то будут отображаться text по категориям",
    "/tabs": "Здесь как-то будут отображаться табы",
    "/theory": "Здесь будет отображаться теория"
}

#TTT - tabs, theory, text
WELCOME_TTT: dict[str:str] = {
    "show_own": "Показать мои",
    "show_public": "Показать общедоступные (в разработке)",
    "add": "Добавить",
    "delete": "Удалить"
}

NAVIGATION: dict[str:str] = {
    "right" : "->",
    "left" : "<-",
    "numbers" : "(-)"
}